Repository: zielu84/wp-customer-reviews
Catalog: languages/wp-customer-reviews-*.po
Languages: es_es

source: Srednia_ocen
es_es: Nota promedio

source: (razem %s)
es_es: (suma de opiniones %s)

source: Ocena:
es_es: Evaluación:

source: Opinia:
es_es: Opinión:

source: tylko test
es_es: solo una prueba

source: Wyślij swoją ocenę
es_es: Envíe su evaluación

source: Zapoznałem/am się z polityką prywatności i akceptuję jej treść.
es_es: He leído y acepto la política de privacidad.

source: Wyślij
es_es: Enviar

source: Anuluj
es_es: Cancelar

source: Dodaj swoją opinię
es_es: Escribe tu opinión

source: Nie ma jeszcze opinii. Bądź pierwszy!
es_es: Aún no hay opiniones. ¡Sé el primero!

source: Strona %d z %d:
es_es: Página %d de %d:

source: Imię
es_es: Nombre

source: Invalid_email.
es_es: Proporcione una dirección de correo electrónico válida.

source: Pole %s jest wymagane.
es_es: El campo %s es obligatorio.

source: Wymagane pola nie zostały wypełnione.
es_es: Los campos obligatorios no se han completado.

source: Musisz zaznaczyć zgodę.
es_es: Debes indicar tu consentimiento.

source: Thank_you_for_opinion.
es_es: ¡Gracias! Su reseña ha sido enviada y se publicará pronto.
